[
  "sliding-panes-obsidian",
  "table-editor-obsidian",
  "better-word-count",
  "hotkeysplus-obsidian",
  "calendar",
  "nldates-obsidian",
  "note-refactor-obsidian",
  "obsidian-outliner",
  "obsidian-excalidraw-plugin",
  "url-into-selection"
]